@extends('layouts/app_nav1')

@section('content')
<main id="main">

<!-- ======= Detail Section ======= -->
<section class="room_detail">
  <div class="container">
    <div class="row">
      <div class="col-lg-8 col-md-8 mx-auto">
        <h2>キャンセルポリシー</h2>
        <p>1.原則として各ホストのスペースで定めるキャンセルポリシーを優先するものとしますが、各ホストのスペースがキャンセルポリシーを定めていない場合には、以下の定めが適用されます。なお、ここにいう「予約成立」とは、個別契約（スペースマーケット利用規約8条参照）の成立を意味します。</p>
        <br>
        <p>2.予約成⽴後、キャンセルされる場合は、レンティア所定の手続きに従い、キャンセルをしてください。ホストへのメールの送信のみでは、有効なキャンセルとなりませんので、ご注意ください。</p>
        <br>
        <p>3.キャンセル料の対象となるキャンセルは、予約成立後に以下の事由が発生した場合を意味します。</p>
        <p>（1）日時変更の希望に関し、ホストの承認が得られない場合</p>
        <p>（2）スペースの変更を希望される場合</p>
        <p>（3）予約を取り消される場合</p>
        <br>
        <p>4.前項に定めるキャンセルがなされた場合は、以下に記載の内容に従い自動的にキャンセル料等（定義はなお書きをご参照ください。）が請求されます。但し、ホストが別途定めるキャンセルポリシーがある場合は、当該ポリシーが優先して適用されるものとします（各ホストのスペースページでキャンセルポリシーをご確認ください）。なお、本ポリシーにおいて、「サービス料」とはキャンセル手続に対応する対価としてスペースマーケットが収受する手数料のことを意味し、キャンセル料とサービス料を併せて「キャンセル料等」と総称します。</p>
        <p>(1)ご利用開始日の14日前までのキャンセル：キャンセル料無料、サービス料無料</p>
        <p>(2)ご利用開始日の14日前〜7日前までのキャンセル：キャンセル料（ご利用料金の50%）とサービス料（ご利用料金の5%）を請求</p>
        <p>(3)ご利用開始日の7日前を過ぎてのキャンセル：キャンセル料（ご利用料金の100%）、サービス料（ご利用料金の5%）を請求</p>
        <p>(4)ご予約完了から24時間以内のキャンセル：キャンセル料無料、サービス料無料（ただし、ご利用開始日の14日前を過ぎている場合は(2)及び(3)のキャンセル料が適用となります）</p>
        <br>
        <p>5.キャンセルに伴う返金が発生した場合は、予約時にお支払いいただいた金額からキャンセル料等を控除し、差額を予約時と同じクレジットカードへ返金することにより、キャンセル料等のお支払いとさせていただきます。</p>
      </div>
    </div>
  </div>
</section><!-- End Detail Section -->

</main><!-- End #main -->
@endsection