@extends('layouts/app_nav1')

@section('content')
<main id="main">

<!-- ======= Detail Section ======= -->
<section class="room_detail">
  <div class="container">
    <div class="row">
      <div class="col-lg-8 col-md-8 mx-auto">
        <h2>プライバシーポリシー</h2>
        <p>Ito Business Office合同会社（以下「当社」といいます。）は、ゲスト・ホストその他のユーザー（以下単に「ユーザー」といいます。）の皆様の個人情報保護の重要性について認識し、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）を遵守すると共に、以下のプライバシーポリシー（以下「本プライバシーポリシー」といいます。）に従い、適切な取扱い及び保護に努めます。</p>
        <br>
        <h5>1. 個人情報の定義</h5>
        <p>　本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義された個人情報、すなわち、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。）を意味するものとします。</p>
        <br>
        <h5>2. 個人情報の利用目的</h5>
        <p>　当社は、ユーザーの皆様の個人情報を、以下の目的で利用いたします。</p>
        <p>・「レンティア」サービス（「スペースマーケットEVENT」等付随するサービス含む。以下同じ）の提供のため</p>
        <p>・「レンティア」サービスに関するご案内、お問い合せ等への対応のため</p>
        <p>・当社の商品、サービス、各種懸賞キャンペーン等のご案内のため</p>
        <p>・「レンティア」サービスに関する当社の規約、ポリシー等（以下「規約等」といいます。）に違反する行為に対する対応のため</p>
        <p>・「レンティア」サービスに関する規約等の変更などを通知するため</p>
        <p>・当社とホスト契約その他の契約を締結している企業等（以下「ホスト等」といいます。）に対し、「レンティア」サービスに必要な範囲で提供するため</p>
        <p>・当社のサービスの改善、新サービスの開発等に役立てるため</p>
        <p>・当社のサービスに関連して、個人を識別できない形式に加工した統計データを作成するため</p>
        <p>・その他、上記利用目的に付随する目的のため</p>
        <br>
        <h5>3. 個人情報利用目的の変更</h5>
        <p>　当社は、個人情報の利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合にはユーザーの皆様に通知又は公表します。</p>
        <br>
        <h5>4. 個人情報利用の制限</h5>
        <p>　当社は、個人情報保護法その他の法令により許容される場合を除き、ユーザーの皆様の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。但し、次の場合はこの限りではありません。</p>
        <p>・法令に基づく場合</p>
        <p>・人の生命、身体又は財産の保護のために必要がある場合であって、ユーザーの皆様の同意を得ることが困難であるとき</p>
        <p>・公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、ユーザーの皆様の同意を得ることが困難であるとき</p>
        <p>・国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ユーザーの皆様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</p>
        <br>
        <h5>5. 個人情報の適正な取得</h5>
        <p>　当社は、当該目的の範囲内に限り適正に個人情報を取得し、偽りその他不正の手段により取得しません。なお、利用目的の範囲を超えて個人情報を利用する場合には、事前に適切な方法で同意を得るものとします。</p>
        <br>
        <h5>6. 個人情報の安全管理</h5>
        <p>　当社は、個人情報の管理を厳重に行うこととし、個人情報の紛失、破壊、改ざん及び漏洩などのリスクに対して、個人情報の安全管理が図られるよう、当社の従業員に対し、必要かつ適切な監督を行います。また、当社は、個人情報の取扱いの全部又は一部を委託する場合は、委託先において個人情報の安全管理が図られるよう、必要かつ適切な監督を行います。</p>
        <br>
        <h5>7. 第三者提供</h5>
        <p>　ゲストが、「レンティア」サービスを通じてホストに対してスペースの利用・イベントの参加を申し込んだ場合、当社は、当該ゲストの個人情報の全部又は一部（ゲストの名前、住所、電話番号、メールアドレスその他当該ゲストが当社に提供した個人情報を意味します。）を、ホスト等へ提供します。</p>
        <br>
        <p>　当社は、上記ホスト等への個人情報の提供及び個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あらかじめユーザーの皆様の同意を得ないで、個人情報を第三者に提供しません。但し、次に掲げる場合は上記に定める第三者への提供には該当しません。</p>
        <p>・当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託する場合</p>
        <p>・合併その他の事由による事業の承継に伴って個人情報が提供される場合</p>
        <br>
        <p>また当社が業務を委託する第三者に対して、個人を特定できない加工情報を提供いたします。当該第三者は、広告主が提供するサービス(Webサイト、アプリ、メールマガジン)を閲覧したユーザーに対して、パーソナライズされた広告メールやその他広告を配信するサービスを提供し、クッキーを利用して、閲覧履歴に基づいたパーソナライズ広告を提供します。各社に関する詳細およびオプトアウト(配信停止)方法に関しては、各社のページにアクセスし、手順に従ってください。</p>
        <p>・グーグル株式会社</p>
        <p>　以下のサイトからオプトアウトできます。</p>
        <p>https://policies.google.com/technologies/ads?hl=ja</p>
        <p>・ヤフー株式会社</p>
        <p>　以下のサイトからオプトアウトできます。</p>
        <p>http://btoptout.yahoo.co.jp/optout</p>
        <p>・フェイスブック株式会社</p>
        <p>　以下のサイトからオプトアウトできます。</p>
        <p>https://www.facebook.com/ads/website_custom_audiences/</p>
        <p>・CRITEO株式会社</p>
        <p>　以下のサイトからオプトアウトできます。</p>
        <p>http://www.criteo.com/jp/privacy/</p>
        <p>・ツイッタージャパン株式会社</p>
        <p>　アカウント設定の [プロモコンテンツ] のチェックボックスをオフにするだけで、いつでも、広告パートナーから共有される情報と自分のアカウントとの照合に基づいた広告のカスタマイズをオフにできます。</p>
        <p>https://twitter.com/settings/security</p>
        <br>
        <h5>8. 共同利用</h5>
        <p>　当社は、以下のとおりユーザーの個人情報を共同利用いたします。</p>
        <p>・共同して利用される個人情報の項目</p>
        <p>・ユーザーの名前、住所、電話番号、メールアドレスその他当該ユーザーが当社に提供した個人情報</p>
        <p>・共同して利用する者の範囲</p>
        <p>・当社と契約を締結しているその他のユーザー</p>
        <p>・利用する者の利用目的</p>
        <p>・ユーザーが本サービスを利用して他のユーザーと個別契約を締結し、当該契約を履行するため</p>
        <p>・上記個人情報の管理について責任を有する者の氏名又は名称</p>
        <p>・当社（第13項をご参照ください。）</p>
        <br>
        <h5>9. 個人情報の開示</h5>
        <p>　当社は、ユーザーの皆様から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、ご本人からのご請求であることを確認の上で、当該ユーザー様に対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いたします。）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。なお、個人情報の開示につきましては、手数料（1件あたり500円）を頂戴しておりますので、あらかじめ御了承ください。</p>
        <br>
        <h5>10. 個人情報の訂正等</h5>
        <p>　当社は、ユーザーの皆様から、個人情報が真実でないという理由によって、個人情報保護法の定めに基づきその内容の訂正、追加又は削除（以下「訂正等」といいます。）を求められた場合には、ご本人からのご請求であることを確認の上で、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨を当該ゲスト様に通知します（訂正等を行わない旨の決定をしたときは、当該ゲスト様に対しその旨を通知いたします。）。但し、個人情報保護法その他の法令により、当社が訂正等の義務を負わない場合は、この限りではありません。</p>
        <br>
        <h5>11. 個人情報の利用停止等</h5>
        <p>　当社は、ユーザーの皆様から、ユーザーの皆様の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由又は偽りその他不正の手段により取得されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止又は消去（以下「利用停止等」といいます。）を求められた場合において、そのご請求に理由があることが判明した場合には、ご本人からのご請求であることを確認の上で、遅滞なく個人情報の利用停止等を行い、その旨を当該ユーザー様に通知します。但し、個人情報保護法その他の法令により、当社が利用停止等の義務を負わない場合は、この限りではありません。</p>
        <br>
        <h5>12. Cookie（クッキー）その他の技術の利用</h5>
        <p>　当社のサービスは、Cookie及びこれに類する技術を利用することがあります。これらの技術は、当社による当社のサービスの利用状況等の把握に役立ち、サービス向上に資するものです。Cookieを無効化されたいユーザーは、ウェブブラウザの設定を変更することによりCookieを無効化することができます。但し、Cookieを無効化すると、当社のサービスの一部の機能をご利用いただけなくなる場合があります。</p>
        <br>
        <h5>13. お問い合わせ</h5>
        <p>開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、下記の窓口までお願い致します。</p>
        <p>〒452-0802</p>
        <p>愛知県名古屋市西区比良2-283-1</p>
        <p>Ito Business Office合同会社宛</p>
        <p>E-mail：dreamjourney37ibo@gmail.com</p>
        <p>（なお、受付時間は、平日9時から17時までとさせていただきます。）</p>
        <br>
        <h5>14. 継続的改善</h5>
        <p>　当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリシーを変更することがあります。</p>
        <p>【2021年8月2日制定】</p>
        <br>
        <h3>情報セキュリティ方針</h3>
        <br>
        <h5>基本理念</h5>
        <p>　Ito Business Office合同会社（以下、当社）は、「空き家に最高の価値を」、「レンタルスペースで地域を元気に」を理念とし、事業を行っています。</p>
        <p>　当社の事業の中で取り扱う、お客様の情報をはじめとする情報資産は、当社の経営基盤として極めて重要なものです。</p>
        <p>　漏洩、き損、滅失等のリスクから、情報資産を保護することの重要性を認識した役員や従業員を含めた、情報資産を扱う者が本方針を遵守し、情報資産の機密性、完全性、可用性といった情報セキュリティを維持するための活動を実践します。</p>
        <br>
        <h5>基本方針</h5>
        <p>　情報資産を保護するために、情報セキュリティポリシーを策定し、これに従って業務を行うとともに、情報セキュリティに関連する法令、規制その他の規範、及び、お客様との契約事項を遵守いたします。</p>
        <p>　情報資産に対して存在する漏洩、き損、滅失等のリスクを分析、評価するための基準を明確にし、体系的なリスクアセスメント方法を確立するとともに、定期的にリスクアセスメントを実施いたします。また、その結果に基づき、必要かつ適切なセキュリティ対策を実施いたします。</p>
        <p>　担当役員を中心とした情報セキュリティ体制を確立するとともに、情報セキュリティに関する権限および責任を明確にいたします。また、すべての従業者が、情報セキュリティの重要性を認識し、情報資産の適切な取り扱いを確実にするために、定期的に教育、訓練および啓発を行います。</p>
        <p>　情報セキュリティポリシーの遵守状況及び情報資産の取扱いについて、定期的に点検及び監査を行い、発見された不備や改善項目については、速やかに是正処置を講じます。</p>
        <p>　情報セキュリティ上のイベントやインシデントの発生に対する適切な処置を講じるとともに、万一それらが発生した場合に際して、あらかじめ、被害を最小限に留めるための対応手順を確立し、有事の際には、速やかに対応するとともに、適切な是正処置を講じます。また、特に、業務中断に関わるようなインシデントについては、その管理の枠組みを確立し、定期的に見直しを行うことにより、当社の事業継続を確実にいたします。</p>
        <p>　基本理念を実現するための目標を定めた情報セキュリティマネジメントシステムを確立し、これを実行するとともに、継続的に見直し、改善を行います。</p>
      </div>
    </div>
  </div>
</section><!-- End Detail Section -->

</main><!-- End #main -->
@endsection