@extends('layouts/app_nav1')

@section('content')
<main id="main">

<!-- ======= Detail Section ======= -->
<section class="room_detail">
  <div class="container">
    <div class="row">
      <div class="col-lg-8 col-md-8 mx-auto">
        <div class="text-center"><h2>利用規約</h2></div>
        <h3>ホスト規約</h3>
        <p>　本利用規約（以下「本規約」といいます。）には、Ito Business Office合同会社（以下「当社」といいます。）の提供するレンティアサービス（以下「本サービス」といい、その具体的内容は第2条に定義します。以下同じ）のご利用にあたり、登録ユーザー（第2条に定義します。以下同じ）の皆様に遵守していただかなければならない事項及び当社と登録ユーザーの皆様との間の権利義務関係が定められております。当該サービスを登録ユーザーとしてご利用になる方は、本規約に同意する前に、必ず全文お読み下さいますようお願いいたします。</p>
        <br>
        <h5>第1条 適⽤</h5>
        <p>1.本規約は、本サービスの利用に関する当社と登録ユーザーとの間の権利義務関係を定めることを目的とし、登録ユーザーと当社の間の本サービスの利用に関わる一切の関係に適用されます。</p>
        <p>2.当社が当社ウェブサイト等（第2条に定義します。）上で随時掲載する本サービスに関するルール、諸規定等（プライバシーポリシーを含みます。）は本規約の一部を構成するものとし、本規約、ルール、諸規定等が相互に矛盾抵触する場合には、更新日時が新しい規定が優先して適用されるものとします。</p>
        <br>
        <h5>第2条 定義</h5>
        <p>1.本規約及び利用契約（本条第12号に定義します。）において使用する以下の用語は各々以下に定める意味を有するものとします。</p>
        <p>(1)「ゲスト」とは、本サービスを利用する登録ユーザー（本条第９号に定義します。）として登録され、または登録ユーザーとして登録せずに一時利用で本サービスを利用してスペースを借り、又は、借りようとする個人又は法人を意味します。</p>
        <p>(2)「スペース」とは、当社が運営する当社ウェブサイト等（本条第6号に定義します。）を通じて利用することが可能なホスト（本条第10号で定義します。以下同じ）が所有、管理、一時使用を許諾、又は、転貸する会議室、イベントスペース、パーティースペース、スタジオ、体育館その他の貸しスペース（宿泊用スペースを含みます。）を意味します。</p>
        <p>(3)「スペース情報」とは、ホストが当社に提供し、当社が当社ウェブサイト等上に掲載するスペースに関する情報（文章、画像、動画その他のデータを含みますがこれに限りません。）を意味します。</p>
        <p>(4)「スペース利用料金」とは、ゲストがホストに対して支払うスペースの利用の対価を意味します。</p>
        <p>(5)「知的財産権」とは、著作権、特許権、実用新案権、商標権、意匠権その他の知的財産権（それらの権利を取得し、又はそれらの権利につき登録等を出願する権利を含みます。）を意味します。</p>
        <p>(6)「当社ウェブサイト等」とは、そのドメインが「　　　　　　　」である当社が運営するウェブサイト（理由の如何を問わず当社のウェブサイトのドメイン又は内容が変更された場合は、当該変更後のウェブサイトを含みます。）及び当社がリリースし、又は、将来リリースするアプリケーション（iOS版、Android版を含み、これに限りません。）を意味します。</p>
        <p>(7)「登録希望者」とは、第3条において定義された「登録希望者」を意味します。</p>
        <p>(8)「登録情報」とは、第3条において定義された「登録情報」を意味します。</p>
        <p>(9)「登録ユーザー」とは、第3条に基づき本サービスの利用者（ホスト又はゲスト）としての登録がなされた個人又は法人を意味します。</p>
        <p>(10)「ユーザー」とは、「登録ユーザー」及び「登録をせずに一時利用するユーザー」の両方を意味します。</p>
        <p>(11)「ホスト」とは、本サービスを利用する登録ユーザーとして登録され、本サービスを利用してスペースを貸し、又は、貸そうとする個人又は法人を意味します。</p>
        <p>(12)「本サービス」とは、当社ウェブサイト等を通じて、スペースを貸したいホストとスペースを借りたいゲストとをマッチングするプラットフォームサービス（理由の如何を問わずサービスの名称又は内容が変更された場合は、当該変更後のサービスを含みます。）を意味します。</p>
        <p>(13)「利用契約」とは、当社と登録ユーザーとの間で成立する本規約及びそれに付随して適用されるその他一切の規則又は規約等（ホスト規約及びプライバシーポリシーを含みますがこれらに限りません。以下「当社諸規約」といいます。）に従った本サービスの利用契約の総称を意味します。</p>
        <p>(14)「外部SNSサービス」とは、Facebookその他の事業者が提供している当社所定のソーシャル・ネットワーキング・サービスで、登録ユーザーの認証、友人関係の開示、当該外部ソーシャル・ネットワーク内へのコンテンツの公開などの機能を持ち、本サービスの実施に利用されるサービスを意味します。</p>
        <p>(15)「外部SNS事業者」とは、外部SNSサービスのサービス提供者を意味します。</p>
        <p>(16)「外部SNS利用規約」とは、登録ユーザーと外部SNS事業者との権利関係を定める規約を意味します。</p>
        <p>(17)「イベント」とは、「レンティアイベント利用規約」に基づいて登録ユーザーによって当社ウェブサイト等内で作成された、スペースを利用した各種イベント（名称の如何を問いません）のことを意味します。</p>
        <br>
        <h5>第3条 登録</h5>
        <p>1.本サービスの利用を希望する者（以下「登録希望者」といいます。）は、本規約を遵守することに同意し、かつ、当社の定める一定の情報（以下「登録情報」といいます。）を当社の定める方法で当社に提供することにより、当社に対し、本サービスの利用の登録を申請することができます。</p>
        <p>2.登録の申請は必ず本サービスを利用する個人又は法人自身が行わなければならず、原則として代理人による登録申請は認められません。また、登録希望者は、登録の申請にあたり、真実、正確かつ最新の情報を当社に提供しなければなりません。</p>
        <p>3.当社は、当社の基準に従って、登録希望者の登録の可否を判断し、当社が登録を認める場合にはその旨を登録希望者に通知し、この通知が登録希望者に到達することにより登録希望者の登録ユーザーとしての登録は完了したものとします。</p>
        <p>4.前項に定める登録の完了時に、本サービスの利用契約（第2条第12号参照）が登録ユーザーと当社の間に成立し、登録ユーザーは本サービスを当社の定める方法で利用することができるようになります。なお、本サービスをホストとして利用する登録ユーザーは、別途、ホスト規約に従ってホストとして登録をするものとします。</p>
        <p>5.登録ユーザーが本サービスに登録したことにより生じた損害及び登録ユーザーが本条の規定に違反したために被った損害に関し、当社は一切責任を負いません。</p>
        <p>6.当社は、登録希望者が、以下の各号のいずれかの事由に該当する場合は、登録を拒否することがあります。</p>
        <p>(1)当社諸規約に違反するおそれがあると当社が判断した場合</p>
        <p>(2)当社に提供された登録情報の全部又は一部につき虚偽、誤記又は記載漏れがあった場合</p>
        <p>(3)過去に本サービスの利用の登録を取り消された者と同一人物であると合理的に判断できる者の再登録である場合</p>
        <p>(4)未成年者、成年被後見人、被保佐人又は被補助人のいずれかであり、法定代理人、後見人､保佐人又は補助人の同意等を得ていなかった場合</p>
        <p>(5)反社会的勢力等（暴力団、暴力団員、右翼団体その他これに準ずる者を意味します。以下同じ。）である、又は、資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等、反社会的勢力等との何らかの交流若しくは関与を行っていると当社又は第三者（当社が提携する決済代行会社及びデジタルアイデンティティ事業者を含みますがそれらに限りません。）が判断した場合</p>
        <p>(6)本サービスと同一又は類似のサービスを行っていると当社が判断した場合</p>
        <p>(7)本サービスの継続的な提供が合理的な理由により困難であると当社が判断した場合</p>
        <p>(8)当社からの電子メールを受領できない場合</p>
        <p>(9)その他、当社が登録を適当でないと判断した場合</p>
        <br>
        <h5>第4条 登録情報の変更</h5>
        <p>1.登録ユーザーは、登録情報に変更があった場合は、遅滞なく、当社の定める方法により、当該変更事項を当社に通知し、当社から要求された資料を提出するものとします。</p>
        <br>
        <h5>第5条 パスワード及びゲストIDの管理</h5>
        <p>1.登録ユーザーは、自己の責任において、本サービスのパスワード及びユーザーIDを管理及び保管するものとし、これを第三者に利用させたり、貸与、譲渡、名義変更、売買等をしてはならないものとします。</p>
        <p>2.パスワード又はユーザーIDの管理不十分、使用上の過誤、第三者の使用等に起因する損害の責任は登録ユーザーが負うものとし、当社は一切の責任を負いません。</p>
        <p>3.登録ユーザーは、パスワード又はユーザーIDが盗まれたり、第三者に使用されていることが判明した場合には、直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします。</p>
        <br>
        <h5>第6条 料⾦及び⽀払⽅法等</h5>
        <p>1.ゲストは、スペースを利用する場合には別途ホストとの個別契約（第8条に定義します）に基づきスペース利用料金（消費税別。なお、消費税以外の税金（ホテル税、入湯税等）については含まれている場合と含まれていない場合があります）及び当社が別途定めるゲストサービス利用料（消費税別）（以下、合わせて「スペース利用料金等」といいます。）を当社又は当社が指定する者に対して支払うものとし、ホストは、当社に対してホスト規約第8条に定めるサービス利用料（以下「ホストサービス利用料」といいます。）を、当社又は当社が指定する者に対して支払うものとします。</p>
        <p>2.当社は、ホストが当社に対して支払うホストサービス利用料を、当社又は当社が指定する者がゲストから受領するスペース利用料金から控除する方法により支払いを受けることができるものとします。</p>
        <p>3.ゲスト又はホストが当社に対して支払う各サービス利用料の支払を怠ったときは、ゲスト又はホストは、当社に対し、規定の各サービス利用料から既払金を控除した残金及びこれに対する支払期日から支払済みまで年１４．６％の割合による遅延損害金を支払うものとします。</p>
        <p>4.本サービスにおけるホスト向けの支払処理は、クレジットカード払いのゲストの利用に関しては、Squareup Pte. Ltd.が提供する決済サービスSquare（以下、単に「Square」といいます。）による送金又は当社による銀行振込みにより行います。第一文の処理を実現するため、ホストは、Square等当社がホストに対し提供する決済サービスの事業者の利用規約に従うこと、当社に対し正確かつ完全な情報を提供すること、並びに当社が決済サービス事業者に対し当該情報及びそれに関連する取引情報を共有することに同意するものとします。</p>
        <p>5.ゲストがクレジットカード払いをした場合、当社は、スペース利用料金等に関し、個別契約締結時点（第8条に定義します）をもって、クレジットカード会社に対してSquareを通じて決済手続をします（その後金額が変更になった場合、変更後の金額の決済手続がなされます）。なお、ゲストが決済手続後にクレジットカード情報を削除し、新たなクレジットカード情報を登録しない場合において、当該決済に関する個別契約のスペース利用料金の変更やキャンセル料が発生したときは、当社は、当該処理に必要な限度で削除前のクレジットカード情報を用いて決済することができるものとします。</p>
        <p>6.前項の支払期限までにゲストがスペース利用料金を支払わないときは、ゲストは請求代行業者に対し、当該期限の翌日から支払済みまで年14.6％の遅延損害金を支払うものとします。</p>
        <br>
        <h5>第7条 本サービスの利⽤</h5>
        <p>1.ユーザーは、利用契約の有効期間中、本規約の目的の範囲内かつ当社諸規約に違反しない範囲内で、当社の定める方法に従い、本サービスを利用することができます。</p>
        <p>2.本サービスの提供を受けるために必要な、コンピューター、ソフトウェアその他の機器、通信回線その他の通信環境等の準備及び維持は、ユーザーの費用と責任において行うものとします。</p>
        <p>3.ユーザーは自己の本サービスの利用環境に応じて、コンピューター・ウィルスの感染の防止、不正アクセス及び情報漏洩の防止等のセキュリティ対策を自らの費用と責任において講じるものとします。</p>
        <p>4.本サービスは、スペースを貸したいホストとスペースを借りたいゲストとのマッチングプラットフォームのサービスです。本サービスは、ホスト及びゲスト間のスペースの貸し借りの場を提供するものであり、ホスト及びゲスト間の賃貸借契約その他スペースの貸し借りに関する手続きは、本サービスを通じ、全てホスト及びゲストの間で直接行われ、当社は自らスペースの貸し借りを行うものではなく、また、スペースの貸し借りに関する委託を受けるものでもありません。当社は、賃貸借契約の成立や解除等のホスト及びゲスト間の契約に関する行為には一切関与せず、当該ホスト及びゲスト間の取引に関して一切の責任を負いません。但し、当社はホストに代わってゲストからスペース利用料金等を受領する場合があります。</p>
        <p>5.ホスト及びゲスト間のスペースの貸し借りに関する契約の条件は、ゲスト規約のほかホストが独自に提示する規約等に従い、ホスト及びゲスト間で直接合意されるものとし、当該契約の内容について、当社が責任を負うものではありません。</p>
        <br>
        <h5>第8条 個別契約の成⽴</h5>
        <p>1.ゲストからのホストに対するスペースの利用申込み（以下「予約リクエスト」といいます。）に対し、ホストが当社ウェブサイト等の管理画面上で承認の意思表示をした時点（ホストが当社ウェブサイト等の管理画面上で「今すぐ予約」の設定をした場合には、ゲストがホストの提示する条件を理解し、予約リクエストを送信した時点）で、ゲストとホストとの間に、ゲスト規約で定める事項及びゲスト・ホスト間で別途、合意した事項（ホストがゲストに別途、事前に提⽰する独自のスペース利⽤規約等を含みますがこれらに限りません）を内容とする当該スペースの利用に関する契約（以下「個別契約」といいます。）が成立するものとします。</p>
        <br>
        <h5>第9条 禁⽌⾏為</h5>
        <p>1.ユーザーは、本サービスの利用にあたり、以下の各号のいずれかに該当する行為をしてはなりません。なお、以下の各号該当性について、当社からユーザーに対して説明を求めたものの合理的な説明が得られなかった場合には、各号に該当する行為を行ったものとみなします。</p>
        <p>(1)当社、他のユーザー、外部SNS事業者その他の第三者の知的財産権、肖像権、プライバシーの権利、名誉その他の権利又は利益を侵害する行為（Eメール、当社ウェブサイト等を通じて行うメッセージ及び電話による不適切な連絡等手段の如何を問わず、かかる侵害を直接又は間接に惹起する行為を含み、これらに限りません）</p>
        <p>(2)犯罪に関連する行為又は公序良俗に反する行為</p>
        <p>(3)猥褻な情報又は青少年に有害な情報を送信する行為</p>
        <p>(4)異性交際に関する情報を送信する行為</p>
        <p>(5)刑法、旅館業法、国家戦略特区法、住宅宿泊事業法、建築基準法、風営法、食品衛生法、著作権法その他の法令に反する行為</p>
        <p>(6)コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報を送信する行為</p>
        <p>(7)本サービスに関し利用しうる情報を改ざんする行為</p>
        <p>(8)当社が定める一定のデータ容量以上のデータを本サービスを通じて送信する行為</p>
        <p>(9)当社による本サービスの運営を妨害するおそれのある行為</p>
        <p>(10)当社ウェブサイト等を介さずに行う直接取引やそれを勧誘するおそれのある行為</p>
        <p>(11)当社ウェブサイト等を利用して他のユーザー又は第三者を他のウェブサイトに誘導する等の行為により、自らの営業の手段とする行為</p>
        <p>(12)ユーザーの個人情報を開示し、又は、合理的な理由なくその開示を要求する行為</p>
        <p>(13)予約時間外の利用</p>
        <p>(14)什器・備品の破損</p>
        <p>(15)レビューシステムの透明性・適切性を害する行為（不正若しくは不適切なレビューを掲載すること、個別契約の相手方に対しレビューの掲載を強制し若しくはかかる掲載を行うよう脅迫すること、又はレビューの掲載事項中に取引相手についての個人情報を掲載することはできません。また、レビュー内容を操作することは一切禁止します。レビュー記入を依頼することは可能ですが、レビューの提供や削除の依頼にお金を支払うことやインセンティブを付与することは禁止します。加えて、スペースについて利用者になりすまして投稿をすることや営利目的のレビューを投稿することも禁止します）</p>
        <p>(16)スペース内でホストの承諾なくゲストが郵便物を受け取る行為</p>
        <p>(17)ゲスト規約に違反する行為を行う等、当社が不適切と判断する行為</p>
        <p>2.当社は、ユーザーが前項各号のいずれかに該当し、又は、該当するおそれがあると判断した場合には、ユーザーに事前に通知することなく、登録情報又はスペース情報の全部又は一部の削除、ホストに対するスペース利用料金等の支払留保、ゲストに対する返金、ユーザー登録の取消し、ホスト・ゲスト間の交渉を目的とした氏名、住所、電話番号、メールアドレス等の個人情報の開示その他当社が必要と判断する措置を講じることができるものとします。なお、当社は、本項に基づき当社が行った措置に関しユーザーに生じた損害について一切の責任を負いません。</p>
        <br>
        <h5>第10条 本サービスの停⽌等</h5>
        <p>1.当社は、以下のいずれかの事由が生じた場合には、ユーザーに事前に通知することなく、本サービスの利用の全部又は一部を停止又は中断することができるものとします。</p>
        <p>(1)本サービスに係るコンピューター・システムの点検又は保守作業を定期的又は緊急に行う場合</p>
        <p>(2)コンピューター、通信回線等が事故により停止した場合</p>
        <p>(3)地震、落雷、⽕災、⾵⽔害、停電、天変地異などの不可抗力により本サービスの運営ができなくなった場合</p>
        <p>(4)外部SNSサービスに、トラブル、サービス提供の中断又は停止、本サービスとの連携の停止、仕様変更等が生じた場合</p>
        <p>(5)本サービスの提供に必要な設備の障害等により本サービスの提供が困難となった場合</p>
        <p>(6)その他、当社が停止又は中断を必要と判断した場合</p>
        <p>2.当社は、当社の都合により、本サービスの提供を終了することができます。この場合、当社はユーザーに事前に通知するものとします。</p>
        <p>3.当社は、本条に基づき当社が行った措置に基づきユーザーに生じた損害について一切の責任を負いません。</p>
        <br>
        <h5>第11条 情報の保存</h5>
        <p>1.当社は、ユーザーが送受信したメッセージその他の情報を本サービスの運営上一定期間保存していた場合であっても、かかる情報を保存する義務を負うものではなく、当社はいつでもこれらの情報を削除できるものとします。なお、当社は本条に基づき当社が行った措置に関しユーザーに生じた損害について一切の責任を負いません。</p>
        <br>
        <h5>第12条 ダウンロード等についての注意事項</h5>
        <p>1.ユーザーは、本サービスの利用開始に際し、又は、本サービスの利用中に、当社ウェブサイト等からのダウンロードその他の方法によりソフトウェア等をユーザーのコンピューター等にインストールする場合には、ユーザーが保有する情報の消滅若しくは改変又は機器の故障、損傷等が生じないよう十分な注意を払うものとし、当社はユーザーに発生したかかる損害について一切責任を負わないものとします。</p>
        <br>
        <h5>第13条 権利帰属</h5>
        <p>1.当社ウェブサイト等及び本サービスに関する所有権及び知的財産権は全て当社又は当社にライセンスを許諾している者に帰属しており、本規約に定める登録に基づく本サービスの利用許諾は、当社ウェブサイト等又は本サービスに関する当社又は当社にライセンスを許諾している者の知的財産権の使用許諾を意味するものではありません。ユーザーは、いかなる理由によっても当社又は当社にライセンスを許諾している者の知的財産権を侵害するおそれのある行為（逆アセンブル、逆コンパイル、リバースエンジニアリングを含みますが、これに限定されません。）をしないものとします。</p>
        <p>2.当社ウェブサイト等又は本サービスにおいて、ユーザーが投稿その他送信を行った文章、画像、動画その他のデータについては、当社において、無償で自由に利用（複製、複写、改変、第三者への再許諾その他のあらゆる利用を含みます。）することができるものとします。</p>
        <br>
        <h5>第14条 登録取消等</h5>
        <p>1.当社は、登録ユーザーが、以下の各号のいずれかの事由に該当する場合は、事前に通知又は催告することなく、当該ユーザーについて本サービスの利用を一時的に停止し、又は、登録ユーザーとしての登録を取り消すことができます。</p>
        <p>(1)当社諸規約のいずれかの条項に違反した場合</p>
        <p>(2)登録情報に虚偽の事実があることが判明した場合</p>
        <p>(3)当社、他のユーザー、外部SNS事業者その他の第三者に損害を生じさせるおそれのある目的又は方法で本サービスを利用した、又は、利用しようとした場合</p>
        <p>(4)外部SNS利用規約に違反したことその他の理由によって、ユーザーが外部SNS事業者から、そのサービスの提供や連携を受けられなくなった場合</p>
        <p>(5)手段の如何を問わず、本サービスの運営を妨害した場合</p>
        <p>(6)支払停止若しくは支払不能となり、又は、破産手続開始、民事再生手続開始、会社更生手続開始、特別清算開始若しくはこれらに類する手続の開始の申立てがあった場合</p>
        <p>(7)自ら振出し、又は、引受けた手形又は小切手につき、不渡りの処分を受けた場合</p>
        <p>(8)差押、仮差押、仮処分、強制執行又は競売の申立てがあった場合</p>
        <p>(9)租税公課の滞納処分を受けた場合</p>
        <p>(10)死亡した場合又は後見開始、保佐開始若しくは補助開始の審判を受けた場合</p>
        <p>(11)第3条第6項各号に該当する場合</p>
        <p>(12)６ヶ月以上本サービスの利用がなく、当社からの連絡に対して応答がない場合</p>
        <p>(13)ユーザー又は過去５年以内にユーザーであった者が、ユーザー又は過去５年以内にユーザーであった者と、本サービスを利用せずに直接に契約を締結すること及びその勧誘をするおそれのあることを行った場合。但し、当社が事前に承諾した場合を除く。</p>
        <p>(14)個別契約の成立後、相手方又は当社が、本サービスにおける通常の連絡手段を用いて連絡をしたにもかかわらず、１週間以上連絡がとれない状態が継続した場合</p>
        <p>(15)他のユーザーや第三者とのトラブル発生数が、故意・過失を問わず、一定水準を越えた場合</p>
        <p>(16)当社が著作権を保持する写真を無断で流用した場合</p>
        <p>(17)ホストがスペースを貸し出すために必要な許可等を取得していないこと、虚偽の申告をしていたこと、又は許可等が取り消されたことが発覚した場合</p>
        <p>(18)反社会的勢力等である、又は、資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等、反社会的勢力等との何らかの交流若しくは関与を行っていると当社又は第三者（当社が提携する決済代行会社及びデジタルアイデンティティ事業者を含みますがそれらに限りません。）が判断した場合</p>
        <p>(19)その他、当社が登録ユーザーとしての登録の継続を適当でないと判断した場合</p>
        <p>2.前項各号のいずれかの事由に該当した場合、登録ユーザーは、当社に対して負っている債務の一切について当然に期限の利益を失い、直ちに当社に対して全ての債務の支払を行わなければならず、また、当社は登録ユーザーに対する債務の履行を留保することができるものとします。</p>
        <p>3.当社は、本条に基づき当社が行った行為により登録ユーザーに生じた損害について一切の責任を負いません。</p>
        <p>4.登録ユーザーは、任意に自己の登録ユーザーとしての登録を取り消すことができます。</p>
        <p>5.本条に基づき登録ユーザーの登録が取り消された場合、登録ユーザーは、当社の指示に基づき、当社から提供を受けた本サービスに関連するソフトウェア、マニュアルその他の物につき、返還、廃棄その他の処分を行うものとします。</p>
        <br>
        <h5>第15条 保証の否認及び免責</h5>
        <p>1.本サービスはユーザーの売上を向上させることにつき如何なる保証も行うものではありません。ユーザーが当社から直接又は間接に本サービス又は他のユーザーに関する情報を得た場合であっても、当社はユーザーに対し本規約において規定されている内容を超えて如何なる保証も行うものではありません。</p>
        <p>2.本サービスは、外部SNSサービスと連携することがありますが、かかる連携を保証するものではなく、本サービスにおいて外部SNSサービスと連携できなかった場合でも、当社は一切の責任を負いません。</p>
        <p>3.本サービスが外部SNSサービスと連携している場合において、ユーザーは外部SNS利用規約を自己の費用と責任で遵守するものとし、ユーザーと当該外部SNSサービスを運営する外部SNS事業者との間で紛争等が生じた場合でも、当社は当該紛争等について一切の責任を負いません。</p>
        <p>4.ユーザーは、本サービスを利用することが、ユーザーに適用のある法令、業界団体の内部規則、ユーザーが締結する契約等に違反するか否かを自己の責任と費用に基づいて調査するものとし、当社は、ユーザーによる本サービスの利用が、ユーザーに適用のある法令、業界団体の内部規則、ユーザーが締結する契約等に適合することを何ら保証するものではありません。</p>
        <p>5.本サービス又は当社ウェブサイト等に関連してユーザーと他のユーザー、外部SNS事業者その他の第三者との間において生じた取引、連絡、紛争等については、ユーザーの責任において処理及び解決するものとし、当社はかかる事項について一切責任を負いません。</p>
        <p>6.当社は、当社による本サービスの提供の中断、停止、終了、利用不能若しくは変更、ユーザーのメッセージ若しくは情報の削除若しくは消失、ユーザーの登録取消、本サービスの利用によるデータの消失、機器の故障若しくは損傷、又は本サービスに関連してユーザーが被った損害につき、賠償する責任を一切負わないものとします。</p>
        <p>7.当社ウェブサイト等から他のウェブサイトへのリンク又は他のウェブサイトから当社ウェブサイト等へのリンクが提供されている場合でも、当社は、当社ウェブサイト等以外のウェブサイト及びそこから得られる情報に関して如何なる理由に基づいても一切の責任を負わないものとします。</p>
        <p>8.当社はイベントの主催者であるユーザーと参加者であるユーザーとの間の実際の取引に関与するものではありません。ユーザー間で紛争が生じた場合(イベントが中止された場合を含み、これに限りません)でも、当該紛争については当該ユーザー間で解決するものとし、当社は一切の責任を負わないものとします。詳細は「レンティアイベント利用規約」をご参照ください。</p>
        <br>
        <h5>第16条 紛争処理及び損害賠償</h5>
        <p>1.ユーザーは、本規約に違反することにより、又は、本サービスの利用に関連して当社に損害を与えた場合、当社に対しその損害を賠償しなければなりません。</p>
        <p>2.ユーザーが、本サービスに関連して他のユーザー、外部SNS事業者その他の第三者からクレームを受け、又は、それらの者との間で紛争を生じた場合には、直ちにその内容を当社に通知するとともに、ユーザーの費用と責任において当該クレーム又は紛争を処理し、当社からの要請に基づき、その経過及び結果を当社に報告するものとします。</p>
        <p>3.ユーザーによる本サービスの利用に関連して、当社が、他のユーザー、外部SNS事業者その他の第三者から権利侵害その他の理由により何らかの請求を受けた場合は、ユーザーは当該請求に基づき当社が当該第三者に支払を余儀なくされた金額を賠償しなければなりません。</p>
        <p>4.当社は、本サービスに関連してユーザーが被った損害について、一切賠償の責任を負いません。なお、利用契約が消費者契約法（平成12年法律第61号）第2条第3項の消費者契約に該当する場合には、利用契約のうち、当社の損害賠償責任を完全に免責する規定は適用されないものとします。この場合において、ゲスト又はホストに発生した損害に関する当社の賠償責任は、当社に故意又は重過失がある場合を除き、ゲスト又はホストが直接被った通常損害で、かつ、スペース利用料金等を上限とする金額に限定されるものとします。</p>
        <br>
        <h5>第17条 秘密保持</h5>
        <p>1.本規約において「秘密情報」とは、利用契約又は本サービスに関連して、ユーザーが、当社より書面、口頭若しくは記録媒体等により提供若しくは開示されたか、又は知り得た、当社の技術、営業、業務、財務、組織、その他の事項に関する全ての情報を意味します。但し、以下のいずれかに該当する情報については、秘密情報から除外するものとします。</p>
        <p>(1)当社から提供若しくは開示がなされたとき又は知得したときに、既に一般に公知となっていた、又は既に知得していたもの</p>
        <p>(2)当社から提供若しくは開示又は知得した後、自己の責めに帰せざる事由により刊行物その他により公知となったもの</p>
        <p>(3)提供又は開示の権限のある第三者から秘密保持義務を負わされることなく適法に取得したもの</p>
        <p>(4)秘密情報によることなく単独で開発したもの</p>
        <p>(5)当社から秘密保持の必要なき旨書面で確認されたもの</p>
        <p>2.ユーザーは、秘密情報を本サービスの利用の目的のみに利用するとともに、当社の書面による承諾なしに第三者に当社の秘密情報を提供、開示又は漏洩しないものとします。</p>
        <p>3.第2項の定めにかかわらず、ユーザーは、法律、裁判所又は政府機関の命令、要求又は要請に基づき、秘密情報を開示することができます。但し、当該命令、要求又は要請があった場合、速やかにその旨を当社に通知しなければなりません。</p>
        <p>4.ユーザーは、秘密情報を記載した文書又は磁気記録媒体等を複製する場合には、事前に当社の書面による承諾を得ることとし、複製物の管理については第2項に準じて厳重に行うものとします。</p>
        <p>5.ユーザーは、当社から求められた場合にはいつでも、遅滞なく、当社の指示に従い、秘密情報並びに秘密情報を記載又は包含した書面その他の記録媒体物及びその全ての複製物を返却又は廃棄しなければなりません。</p>
        <br>
        <h5>第18条 有効期間</h5>
        <p>1.利用契約は、ユーザーについて第3条に基づく登録が完了した日に効力を生じ、有効期間は登録が完了した日から1年間とします。但し、有効期間満了１ヶ月前までに、当社及びユーザーのいずれからも更新を拒絶する旨の通知がなされなかった場合には、利用契約は同一の条件で1年間自動的に更新されるものとし、以後も同様とします。</p>
        <p>2.利用契約は、有効期間が満了した日、当該ユーザーの登録が取り消された日、又は本サービスの提供が終了した日のいずれか早い日まで、当社とユーザーとの間で有効に存続するものとします。</p>
        <br>
        <h5>第19条 本規約・当社諸規約の変更</h5>
        <p>1.当社は、本サービスの内容を自由に変更できるものとします。</p>
        <p>2.当社は、当社諸規約を任意に変更できるものとします。当社は、当社諸規約を変更する場合には、その効力発生時期を定め、かつ、規約を変更する旨及び変更後の規約の内容並びにその効力発生時期をインターネットの利用その他の適切な方法によりユーザーに周知するものとし、当該周知後、ユーザーが本サービスを利用した場合又は当社の定める期間内に登録取消の手続をとらなかった場合には、ユーザーは、当社諸規約の変更に同意したものとみなします。</p>
        <br>
        <h5>第20条 連絡/通知</h5>
        <p>1.本サービスに関する問い合わせその他ユーザーから当社に対する連絡若しくは通知、並びに当社諸規約の変更に関する通知その他当社からユーザーに対する連絡若しくは通知（キャンペーン告知のメール及びメールマガジンを含み、これらに限りません）は、電子メールその他当社の定める方法で行うものとし、ユーザーはこれに同意するものとします。</p>
        <br>
        <h5>第21条 本規約上の地位等の譲渡等</h5>
        <p>1.ユーザーは、当社の書面による事前の承諾なく、利用契約上の地位、当該契約に基づく権利及び義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。</p>
        <p>2.当社は本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い利用契約上の地位、当該契約に基づく権利及び義務並びにユーザーの登録情報その他の顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。</p>
        <p>3.ホストは、利用契約上の地位、スペースの所有権若しくは賃借権又は本利用契約に基づく権利若しくは義務を第三者に対して譲渡した場合において、その移転方法や本サービスの利用に関する一切の事項について、当社がいかなる目的においてもホストその他の第三者の代理人ではなく、一切責任を負わないことについて予め同意するとともに、譲渡人・譲受人間で誠実に協議し、ゲスト又は第三者に不利益を生じさせない義務があることを確認するものとします。</p>
        <br>
        <h5>第22条 完全合意</h5>
        <p>1.当社諸規約は、当社諸規約に含まれる事項に関する当社とユーザーとの完全な合意を構成し、口頭又は書面を問わず、当社諸規約に含まれる事項に関する当社とユーザーとの事前の合意、表明及び了解に優先します。</p>
        <br>
        <h5>第23条 分離可能性</h5>
        <p>1.本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りの規定並びに一部が無効若しくは執行不能と判断された規定の残りの部分は、継続して完全に効力を有し、当社及びユーザーは、当該無効又は執行不能の条項又は部分以外の規定を適法とし、執行力を持たせるために必要な範囲で修正し、当該無効又は執行不能な条項又は部分の趣旨と法律的及び経済的に同等の効果を確保できるように努めるものとします。</p>
        <br>
        <h5>第24条 存続規定</h5>
        <p>第5条第2項、第6条（未払がある場合に限ります。）、第7条第4項及び第5項、第9条第2項、第10条第3項、第11条から第13条まで、第14条第2項、第3項及び第5項、第15条から第18条まで、並びに第22条から第26条までの規定は利用契約の終了後も有効に存続するものとします。但し、第18条については、利用契約終了後2年間に限り存続するものとします。</p>
        <br>
        <h5>第25条 準拠法及び管轄裁判所</h5>
        <p>当社諸規約の準拠法は日本法とし、当社諸規約に起因し又は関連する一切の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
        <br>
        <h5>第26条 協議解決</h5>
        <p>当社及びユーザーは、当社諸規約に定めのない事項又は当社諸規約の解釈に疑義が生じた場合には、互いに信義誠実の原則に従って協議の上速やかに解決を図るものとします。</p>
        <br>
        <h3 class="mt-5">ゲスト利用規約</h3>
        <h5>総則</h5>
        <p>1.本規約に定める用語及び本サービス利用に当たって適用される条項は、本規約に定めがある場合を除き、本サービスを利用するホスト及びゲストに適用されるレンティア利用規約に定めるところによるものとします。スペースは現況貸しとなっておりますので予めご了承ください。</p>
        <br>
        <p>2.スペース及び付属設備を利⽤する場合は、善管注意義務の下に責任を持って取り扱ってください。</p>
        <br>
        <p>3.ゲストがホストの提⽰するスペース利⽤規則、許可申請内容および許可条件に違反し、ホストに帰属する建造物や付帯設備・備品などを使用、費消、破損または紛失する等（以下、「建造物等の破損等」といいます。）、名⽬の如何を問わずホストに損害が発⽣した場合には、ゲストが当該損害額（修理⾦額の実費、及び、建造物等の破損等が原因で当該スペースの利⽤が出来なくなった場合のホストの逸失利益を含み、これに限りません。）を賠償するものとします。建物内に機材、器具搬⼊の際は、床・壁等を必ず養⽣してください。ホスト及びIto Business Office合同会社（以下、「当社」といいます。）は、施設等の利⽤に伴う⼈⾝事故および部外品・展⽰品等の盗難・破損事故などのすべての事故について、⼀切の責任を負いません。 また、スペースの付帯設備・備品などを破損または紛失した場合、修理代等として損害賠償して頂く場合がございます。上記が原因でスペースが利⽤出来なくなった場合は、損害⾦額の実費をご負担いただくことがございます。この場合、修理⾦額および損害⾦額の実費を含む請求⾦額全額を請求に基づく⽀払⽇にお⽀払いいただくこととなります。この点につき、ゲストは⼀切の異議を述べないものとし、且つホスト及び当社に対し、⾦銭の⽀払いその他いかなる請求も⾏わないものとします。</p>
        <br>
        <p>4.契約した利⽤時間途中で退出された場合でも、スペース利⽤料⾦の割引、返⾦等は⾏いませんのでご了承ください。</p>
        <br>
        <p>5.⽀払⽇までにスペース利⽤料⾦を⽀払わないときは、当該期限の翌⽇から⽀払い済みまで年 14.6％の遅延損害⾦を⽀払い頂きます。</p>
        <br>
        <p>6.利⽤終了後は、ホスト及び当社の承諾無しに無断でスペースに⽴ち⼊ることはできません。</p>
        <br>
        <p>7.スペース利⽤料⾦には、消費税が含まれておりません。</p>
        <br>
        <p>8.予約無しに勝⼿にスペースを使⽤していることが発覚した場合や、定められた時間を超えてホストの了承もなくスペースを使⽤し、速やかに退去しない場合には、当該スペース利⽤料⾦の 5 倍の⾦額（ホストが別途指定する場合はその⾦額）を請求させていただきます。</p>
        <br>
        <p>9.ホストの承諾無く、ご利⽤時間の勝⼿な延⻑は出来ません。</p>
        <br>
        <p>10.ご利⽤最終⽇に退出されず、退出期限までに持込まれた荷物や商品等が撤去されない場合は、当該荷物や商品等の所有権を放棄したものとみなし、これらを移動、スペース外に搬出、処理、場合によっては廃棄させていただく場合があります。退出に遅延が発⽣した場合は、1 ⽇あたりスペース利⽤料⾦の 5 倍の⾦額（ホストが別途指定する場合はその⾦額）を原状復帰に要した⽇数分も含め、遅延損害⾦として請求致します。運搬・清掃に掛かる費⽤は、別途実費で請求させていただきます。</p>
        <br>
        <p>11.鍵のあるスペースの場合は、利⽤終了時に、各スペースのホストの指定の通り鍵の返還を⾏ってください。</p>
        <br>
        <p>12.予約したスペースはご予約者本⼈のみ利⽤可能です。ホスト及び当社の許可なく第三者への利⽤権限の譲渡はできません。</p>
        <br>
        <p>13.いずれのスペースのご利⽤につきましても、ゲストに借家権その他の独⽴した占有権、営業権等の固有の権利を付与するものではなく、また何らこれらの権利は発⽣いたしません。</p>
        <br>
        <p>14.施設、備品等を損傷・汚損・紛失等したときは、ゲストへ実費分の請求をさせていただきますので、予め了承下さい。またその際の⾒積・施⼯はホストまたは当社にて⾏います。ゲストは⾃ら持ち込んだ機材・物品等の管理を⾏い、これらの盗難・紛失・⽕災損害等についてホスト、当社共に責任を負いません。</p>
        <br>
        <p>15.スペースの利用申込みをしようとするゲストは次の事項を申し出ていただきます。</p>
        <p>(1)利用代表者の氏名、住所、電話番号、メールアドレス</p>
        <p>(2)利用代表者の身分証（運転免許証、保険証、パスポート等）の写し</p>
        <p>(3)利用人数</p>
        <p>(4)その他ホストが必要と認める事項</p>
        <br>
        <h5>宿泊に当たっての特則</h5>
        <br>
        <p>1.宿泊の申込みをしようとするゲストは、利用申込みに必要な事項に付随して次の事項を申し出ていただきます。</p>
        <p>(1) 宿泊者全員の氏名、住所、電話番号、メールアドレス</p>
        <p>(2)宿泊者全員の身分証（運転免許証、保険証、パスポート等）の写し</p>
        <p>(3) その他ホストが必要と認める事項</p>
        <br>
        <p>2.ゲストが、宿泊中に前項第2号の宿泊⽇を超えて宿泊の継続を申し⼊れた場合、ホストは、その申し出がなされた時点で新たな宿泊の申し込みがあったものとして処理します。</p>
        <br>
        <p>3.スペース利⽤料⾦には、サービス料やその消費税以外の税⾦（ホテル税、⼊湯税等）については含まれている場合と含まれていない場合があります。</p>
        <br>
        <p>4.スペース利⽤料⾦に対してサービス料及び消費税以外の税⾦(ホテル税、⼊湯税等)が発⽣する場合は、ゲストは所定の⾦額をホストに対して⽀払うものとします。</p>
        <br>
        <h5>免責</h5>
        <p>1.ゲストは以下の各号に起因した⼀切の損害について、当社が賠償責任を負わないことに同意したものとします。</p>
        <p>① 予約・申し込みキャンセル、⽇程内容変更について起きた損害</p>
        <p>② スペース内および当該建物で発⽣した不正利⽤、器物損壊、無断キャンセル、盗難、事故、故障、⽕災、天災、⾬漏りその他トラブルによる損害</p>
        <p>③ スペースを当⽇利⽤できなかった場合および当⽇途中から利⽤できなくなった場合の、営業補償、交通費、⼈件費など⼀切の損害</p>
        <p>④ ゲストが本サービスの利⽤によって、ホストや他のゲスト⼜は第三者に対して与えた損害及び⾃損事故による損害</p>
        <p>⑤ ゲストが、レンティア利⽤規約および各ページに記載されたキャンセルポリシー、注意事項に違反した際に発⽣した⼀切の損害</p>
        <br>
        <h5>利⽤の制限</h5>
        <p>2.ゲスト⼜はゲストのイベント等のご主催者もしくはご出席予定者が以下の①乃⾄⑦に該当する場合及び以下の⑧乃⾄⑩に定める事由が⽣じた場合には、お申込みに応じられませんので予めご了承ください。</p>
        <p>① 暴⼒団、暴⼒団関係企業・団体、総会屋、過激⾏動団体、その他反社会勢⼒若しくはこれらに準じる者（以下「暴⼒団等」と称します。）⼜は暴⼒団等の関係者である場合（第三者がその旨認定した場合を含みます。）</p>
        <p>② 暴⼒団等⼜は暴⼒団等の関係者が事業活動を⽀配する法⼈その他の団体である場合</p>
        <p>③ 役員（取締役、執⾏役⼜はこれらに準じる⽅を⾔います。）、従業員、関係者等が暴⼒団等の構成員⼜はその関係者である場合</p>
        <p>④ ホストの他のお客さまに著しい迷惑を及ぼす⾔動をした場合</p>
        <p>⑤ ホスト及び当社に対して暴⼒、脅迫、恐喝、威圧的要求を⾏い⼜は合理的範囲を超える負担を要求した場合。あるいは過去に同様の⾏為を⾏ったと認められる場合。</p>
        <p>⑥ ゲストが、利⽤に関し、法令の規定、公の秩序若しくは善良の⾵俗に反する⾏為をするおそれがあると認められる場合。</p>
        <p>⑦ 宿泊しようとするゲストが、伝染病に罹患していると明らかに認められる場合。</p>
        <p>⑧ 満室(員)によりスペースの余裕がない場合。</p>
        <p>⑨ 天災、施設の故障、その他やむを得ない事由により利⽤させることができない場合。</p>
        <p>⑩ スペースが所在する地域の条例･規則の規定に該当する場合。</p>
        <br>
        <h5>利⽤の中止</h5>
        <p>3.予約が成⽴した後および利⽤途中であっても、下記事項に該当する場合ご利⽤を中⽌させていただくことがございますので、予めご了承ください。なお、以下の各号該当性について、当社からゲストに対して説明を求めたものの、当社が定める期間内に合理的な説明が得られなかった場合には、各号に該当する⾏為を⾏ったものとみなします。</p>
        <p>① 申込時の使⽤⽬的、催事企画書などの提出物と使⽤⽅法が事実と反した場合。</p>
        <p>② 他のスペース利⽤者、スペース関連の他の会社に迷惑を及ぼした場合。</p>
        <p>③ ゲストがホスト及び当社の許可なく第三者に転貸した場合。</p>
        <p>④ ⾵紀上または安全管理上、不適当と認めた場合。</p>
        <p>⑤ 常識を超えた備品のお持込または、使⽤された場合。</p>
        <p>⑥ 関係諸官庁から中⽌命令が出された場合。</p>
        <p>⑦ 本サービスのホスト及びゲストに適⽤されるレンティア利⽤規約、禁⽌および注意事項、またホストの注意に従わない場合。</p>
        <p>⑧ 暴⼒団等に属する者が利⽤しようとしている認められる場合。</p>
        <p>⑨ ゲストが、利⽤に関し、法令の規定、公の秩序若しくは善良の⾵俗に反する⾏為をするおそれがあると認められる場合。</p>
        <p>⑩ 宿泊しようとするゲストが、伝染病に罹患していると明らかに認められる場合。</p>
        <p>⑪ 天災、施設の故障、その他やむを得ない事由により利⽤させることができない場合。</p>
        <p>⑫ スペースが所在する地域の条例･規則の規定に該当する場合。</p>
        <p>⑬ その他、ホスト及び当社が社会⼀般通念上不適切な使⽤⽅法と判断した場合。</p>
        <br>
        <p>4.なお、前項の規定に基づいて利⽤を中⽌させていただいた場合であっても、予約時にお⽀払い頂いたスペース利⽤料⾦の払い戻しは致しかねますと共に、その際に⽣じた損害責任は、ゲストにご負担いただきますので、予めご了承ください。</p>
        <br>
        <h5>禁⽌⾏為</h5>
        <p>1.刑法、著作権法、各自治体が定める条例その他の法令に反するまたは反する恐れのある⾏為および法令で販売が禁⽌されている商品の販売。</p>
        <br>
        <p>2.公序良俗に反する低俗な⾏為およびわいせつ物や違法な商品の販売。</p>
        <br>
        <p>3.危険物、騒⾳や振動を⽣じる物、動物やペット、及び常識を超えた備品の持ち込み及び販売。</p>
        <br>
        <p>4.申込内容と異なる⾏為を⾏うこと。</p>
        <br>
        <p>5.他⼈の権利・利益を侵害する可能性のあるものの販売。</p>
        <br>
        <p>6.ホストと同じ建物の⼊居者や他のゲストに迷惑を及ぼす恐れがある⾔動・⾏為・騒⾳等。</p>
        <br>
        <p>7.ホストの承諾無く、床・壁・天井・付属設備・備品等へ釘類を打ち付けたり、改築、改造、模様替え、粘着テープ類の貼り付け、鋲⽌め、その他現状を変更する⾏為。</p>
        <br>
        <p>8.当社およびホストに不利益を与える⾏為（予約時間外の利用や備品の破損を含み、これらに限りません。なお、ホストに不利益を与える行為があったと認められる場合において、ホストからの連絡の時点で既に退会していたり、連絡が一切取れない場合には、やむを得ず、ゲスト氏名、住所、電話番号、メールアドレス等の個人情報を開示せざるを得ないこともありますので、あらかじめご了承ください）。</p>
        <br>
        <p>9.当社の了承無くホストと直接交渉、契約をするおそれのある⾏為。</p>
        <br>
        <p>10.宿泊予約を行なっていないスペースでの寝具、浴室、タオル等の宿泊用の備品の利用。</p>
        <br>
        <p>11.宿泊予約を行なっていないスペースへの宿泊。</p>
        <br>
        <p>12.収容⼈数を越えて⼊室させること。</p>
        <br>
        <p>13.ホストの許可を得ないで⾏う飲⾷⾏為。</p>
        <br>
        <p>14.スペース内でホストの承諾なく郵便物を受け取る行為</p>
        <br>
        <p>15.その他法律で禁じられている⾏為。</p>
        <br>
        <h5>キャンセルについて</h5>
        <p>1.キャンセルポリシーは<a href="{{url('/cancel_policy')}}">こちら</a>をご参照ください。</p>
        <br>
        <h5>その他</h5>
        <p>1.当社が必要と認めた場合、本「ゲスト規約」を変更できるものとし、本規約を変更した場合には、ゲストに変更内容を通知します。当該変更内容の通知後、ゲストが本サービスを利⽤した場合や当社の定める期間内にユーザー登録取消の⼿続をとらなかった場合には、ゲストは本規約の変更内容に同意したものとみなします。</p>
      </div>
    </div>
  </div>
</section><!-- End Detail Section -->

</main><!-- End #main -->
@endsection